/* (No Commment) */
"CFBundleDisplayName" = "Monolingual";

/* (No Commment) */
"CFBundleGetInfoString" = "Monolingual version 2.0.0, Copyleft 2001, 2002 J. Schrier, 2004-2021 Ingmar Stein";

/* (No Commment) */
"NSHumanReadableCopyright" = "Copyleft 2001, 2002 J. Schrier, 2004-2021 Ingmar Stein.\nGNU GNU 일반 공중 사용 허가서로 배포됨.";

